<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,user-scalable=no">
    <title>HOJA DE VIDA</title>
  </head>
  <body>
  
<header>
	<iframe src="Header.html" width="auto" height="150" scrolling="no" frameborder="0" ></iframe>
	<h1>HOJA DE VIDA</h1>
</header>
<nav>
		<a href="Index.html">Inicio</a>
		<a href="Educacion.html">Educación</a>
		<a href="Experiencia.html">Experiencia</a>
</nav>
<aside>
	<iframe src="DatosPersonales.html" width="500" height="auto" scrolling="yes" frameborder="0" ></iframe>
</aside>
<section>
	<h2>INFORMACIÓN PERSONAL</h2>
		<img src="img/Perfil.jpg" width="30" height="40"/>
		<br/><br/>
	<h2>PERFIL</h2>
		<p>Soy una persona responsable y consiente que la mejor forma de triunfar en la vida, es haciendo las cosas bien, con&nbsp; honestidad y compromiso con las tareas encomendadas. As&iacute; mismo la puntualidad, la responsabilidad, el compromiso son unas de mis mejores y destacadas cualidades. En cuanto al trabajo en equipo suelo ser comunicativo y social, Siempre respetando y analizando la opini&oacute;n de los dem&aacute;s ya que cualquier consejo y palabra pueden ser clave para cualquier decisi&oacute;n.</p>
		<p>En cuanto a mis estudios, soy Tecn&oacute;logo del SENA y de la Universidad del Tolima, actualmente estoy en VIII semestre del ciclo profesional de la Ingenier&iacute;a de Sistemas en la Universidad Abierta y a Distancia (UNAD). Tengo m&aacute;s de 8 a&ntilde;os de experiencia en &aacute;reas de tecnolog&iacute;a ejerciendo labores en programaci&oacute;n y desarrollo, contenidos web y Bases de Datos. Me he desempe&ntilde;ado como docente, coordinador Sisben, t&eacute;cnico de apoyo, procesador de datos, Desarrollador Web, WebMaster y administraci&oacute;n y desarrollo en SharePoint.</p>
		<p>En cuanto a mi profesi&oacute;n, siempre he tenido claro mi pasi&oacute;n por los sistemas y la tecnolog&iacute;a, actualmente me estoy especializando y certificando en servicios de Microsoft como SharePoint, con el que cuento con experiencia en An&aacute;lisis, Desarrollo y Administraci&oacute;n. De igual forma, cuento con conocimientos en Bases de datos y su administraci&oacute;n, el dise&ntilde;o web y programaci&oacute;n en diferentes lenguajes, si se da un caso en el que con alg&uacute;n proyecto o problema planteado no tenga muchos conocimientos en el tema, suelo ser bastante interactivo en buscar la forma de solucionarlo para adquirir m&aacute;s conocimientos y ofrecer al cliente el mejor servicio.</p>
		<h3>Idiomas:</h3>
		<ul>
			<li>Espa&ntilde;ol (Idioma nativo)</li>
			<li>Ingles (30% habla - 50% escrito)</li>
		</ul>
		<h3>Habilidades:</h3>
		<ul>
			<li><h4>Aptitudes y validaciones</h4></li>
			<ul style="list-style-type: circle;">
				<li>Desarrollo de software</li>
				<li>Desarrollo de sitios web</li>
				<li>An&aacute;lisis de datos</li>
			</ul>
			<li><h4>Conocimiento del sector</h4></li>
			<ul style="list-style-type: circle;">
				<li>Administraci&oacute;n de sistemas</li>
				<li>An&aacute;lisis de sistemas</li>
				<li>Dise&ntilde;o gr&aacute;fico</li>
				<li>Dise&ntilde;o web</li>
				<li>An&aacute;lisis web</li>
			</ul>
			<li><h4>Herramientas y tecnolog&iacute;as</h4></li>
			<ul style="list-style-type: circle;">
				<li>Adobe Photoshop</li>
				<li>Office 365</li>
				<li>SharePoint</li>
				<li>Microsoft SQL Server</li>
				<li>Adobe Creative Suite</li>
				<li>HTML5</li>
				<li>PHP</li>
				<li>PhpMyAdmin</li>
				<li>jQuery</li>
				<li>AJAX</li>
				<li>Hojas de estilos en cascada (CSS)</li>
				<li>ASP.NET MVC</li>
			</ul>
			<li><h4>Aptitudes interpersonales</h4></li>
			<ul style="list-style-type: circle;">
				<li>Trabajo en equipo</li>
				<li>Capacitaci&oacute;n</li>
			</ul>
			<li><h4>Otras aptitudes</h4></li>
			<ul style="list-style-type: circle;">
				<li>Administraci&oacute;n de SharePoint</li>
				<li>InfoPath Forms</li>
				<li>Microsoft Visual Studio C++</li>
				<li>SharePoint Designer</li>
				<li>Windows Sharepoint Services</li>
				<li>Gesti&oacute;n de flujos de trabajo</li>
				<li>Desarrollo Sharepoint</li>
				<li>Trabajo bajo presi&oacute;n</li>
			</ul>
		</ul>
	
</section>

<footer>
		<iframe src="Footer.html" width="800" height="50" scrolling="no" frameborder="0" ></iframe>
</footer>
</body>
</html>
